<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
       <!-- favicon -->
<link rel="icon" type="images/x-icon" href="images/seedling-solid.svg">
<!-- local Css -->
<link rel="stylesheet" href="css/index.css" type="text/css">
<link rel="stylesheet" href="css/animation.css" type="text/css">
<!-- Bootstrap via content delivery network -->
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" rel="stylesheet">
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
  <!-- fontawesome -->
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.2.1/css/all.min.css">
    
</head>
<body>
 
<section class="disease agent-single" id="29" >
    <div class="container">
        <div class="row py-5">
            <div class="col-sm-12">
                <div class="row">
                    <div class="col-md-5">
                        <div class="agent-avatar-box">
                            <img src="../images/6.png" alt="" class="agent-avatar img-fluid">
                        </div>
                    </div>
                    <div class="col-md-7 section-md-t3">
                        <div class="agent-info-box">
                            <div class="agent-title">
                                <div class="title-box-d">
                                    <h3 class="title-d">भर्टिसिलियम विल्ट</h3>
                                </div>
                            </div>
                            <div class="agent-content mb-3">
                                <p class="content-d color-text-a"  style="text-align: justify;text-justify: inter-word;">
                                        माटोजन्य ढुँसी  ले गोलभेंडा, आलु, भाण्टा, भूँइऐसेलु, कालो ऐसेलु, बकुल्ला, रामतोरीया र भेंडेखुर्सानी लगायत २०० भन्दा बढी बालीका जातिहरुलाई संक्रमण गर्न सक्दछ ।
यो जीवाणु माटोको तापक्रम र माटोको चिस्यानसंग संवेदनशील हुन्छ । यसको संक्रमण हुन कम्तीमा पनि एकदिनभर माटोले पानी पूर्णरुपले शोषेको हुनु पर्दछ । संक्रमण हुन माटोको तापक्रम मध्यम वा ठण्डा हुनु पर्दछः १३०से. न्यूनतम र ३००से. अधिकतम, २४० से. उपयुक्त तापक्रम ।
जब ढुँसीेका माइसेलियमले बिरुवाको जरामा आक्रमण गर्दछ यस रोेगको संक्रमण शुरु हुन्छ र छिटै जाइलमसम्म बढ्दछ जसलेगर्दा नियमित रुपमा जराबाट माथितिर पातहरुमा पानी तथा पोषणतत्वहरु हुने बहावलाइ रोकिदिन्छ । यो ढुँसीले बिषाक्त पदार्थ पनि निकाल्दछ जसलेगर्दा पातमा दागहरु देखिन्छन् र बिरुवा ओइलाउँदछ । जमिनको सतहको ठीक माथि काण्डमा ठाडो गरी काटेमा बोक्राको तल ओसार पसार गर्ने तन्तुमा खेरो दाग देखिन्छ । फ्यूजारियम विल्टको दाँजोमा यसमा रंगको फिकापन जमिनको सतहको माथि मुस्किलले २०–३० से.मि. पुग्दछ, यद्यपि बिषाक्त पदार्थ भने त्यो भन्दा अझमाथिसम्म पुग्दछ । 
भर्टिसिलियम विल्ट नाम रहेता पनि मुश्किलले पूर्णरुपमा बिरुवा ओइलाउँदछ कम्तीमा पनि सिजनको अन्त नपुगुन्जेल त देखिदैन । यसको सट्टा पानी तथा पोषणतत्वहरुको राम्रो अवस्थामा तल्ला पातहरुमा पहेंलो धब्बाहरु पहिलो लक्षणको रुपमा देखा पर्दछ, त्यसपछि खैरा नशाहरु देखिन्छन् र अन्तमा चकलेटी खैरो मृत दाग देखा पर्दछ जुन अगौटे डढुवा रोग जस्तो भान हुन्छ तर यसमा घुम्दै गरेको चक्काहरु भने देखिदैंनन् । फ्यूजारियम विल्टको जस्तो यसमा पातको, हाँगाको वा बिरुवाको एकापट्टि मात्र रोग बढ्दैन् । रोगग्रस्त बिरुवा बढ्दै बाँचि रहन सक्दछ तर बिरुवा ख्याउटे र उत्पादन कम हुन्छ । फ्यूजारियम विल्टको जस्तै यसले पनि काण्डको पानी तथा पोषणतत्वहरु ओसार पसार गर्ने तन्तुमा आन्तरिक खैरो हुने गर्दछ (चित्र २६) ।
जमिनको सतहमाथीको भास्कुलर तन्तुमा धर्साहरु हेरेर यो रोग पत्ता लगाउन सकिन्छ । जब ठाडो गरी काटिन्छ भास्कुलर तन्तुहरु हल्का खैरो भएको देखिन्छ ।
पातहरु ओइलाउन, मर्न वा झर्न सक्दछन्, रोग काण्डको माथितिर बढ्दै जान्छ र बिरुवा ख्याउटे हुन्छ, माथिका पातहरु मात्र हरिया हुन्छन् । फलहरु साना र फलको कुमतिर पहेंलो हुन्छ, पातविहीनको कारण सनस्काल्ड पनि देखिन सक्छ ।
                                </p>

                                <div class="info-agents color-a">
                                    <h4 class="title-d">ब्यवस्थापन </h4>
                                    <p class="content-d color-text-a"  style="text-align: justify;text-justify: inter-word;">
                                            यो रोग लागेपछि नियन्त्रण गर्न धेरै गाह्रो हुन्छ । 
अन्नबालीसंग ३–४ बर्षसम्म घुम्ती बाली लगाउने । तीन बर्षसम्म गोलभेंडा, आलु र भाण्टा नलगाएको ठाउँमा गोलभेंडा लगाउने र सफा सुघ्घर राख्ने ।
रोग सहन सक्ने जातहरु लगाउने ।
ढँुसीनाशक बिषादि कार्बेन्डाजिम ५० डब्लु.पि.(बेभिस्टिन, डेरोसल, धनुष्टीन) २ं.५ग्राम प्रति लिटर पानीमा मिसाएर रोगग्रस्त बिरुवामा ड्रेन्च गर्ने ।
कुनै पनि बिषादी प्रयोग गरिसकेपछि त्यसमा उल्लेख गरिएको पर्खने मितिसम्म फल खानमा प्रयोग गर्नु हँुदैन ।
                                    </p>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>
</body>
</html>